appcleaner
android-platform-tools
cheatsheet
firefox
font-consolas-for-powerline
font-fira-code
font-fira-code-nerd-font
font-fira-mono-for-powerline
font-fira-sans
font-fira-sans-condensed
font-hack
font-hack-nerd-font
font-source-code-pro
font-source-code-pro-for-powerline
font-source-sans-pro
font-source-serif-pro
font-ubuntu-mono-derivative-powerline
fork
imageoptim
iterm2
onyx
raycast
shottr
stats
the-unarchiver
vscodium
